export const history={
    class:'history',
    title:'HISTORY',
    des:'品牌大事记',
    // img:require('../assets/img/freeze/home_girl_m.png'),
    content:[
        '与美国昆腾国际公司（Quantum Corporation）达成深度合作；数据保护与大数据管理领域全球公认的专家，也是全球唯一推出物联网真随机数发生器的制造商。',
        '数据研发中心成立，汇聚业内顶尖研发人员，5年以上工作经验职业精算人员，致力于数据方面及核心技术的研发，让我们的专业为您保驾护航。',
        '在我们不断的努力中KK彩票外接系统成功研发，实现了数字彩票全球化战略，提供多语言，多币种，数百种彩票，上千种玩法，独有的算法体系，确保公平、公正、公开！',
        '在我们的不断的努力及客户的认可下，我们于此年获得彩票联盟最佳彩票系统推荐。',
        '不忘初心，逐梦前行，本着客户为先的精神，继续提供安全优质的产品及服务！'
    ]
}

export const advantage={
    class:'advantage',
    title:'品牌优势',
    img:require('../assets/img/freeze/home_girl2_m.png'),
    titleTips:'BRAND ADVANTAGE',
    content:'KK彩票拥有成熟的商业模式、精密的数据模型、强大的核心技术，我们对行业现状及发展趋势具有深刻的理解，可以迅速打造各类符合市场趋势、适应市场变化的完善商业链。我们拥有绝对的自主创新能力及敏锐的市场洞察力，致力于为客户量身打造长期可持续性发展的产品。\n' +
        '                            <br>\n' +
        '                            我们相信：只要抟心揖志做不可取代的产品，并始终将用户的利益置于第一位，永远是保障持久发展的正确方向。'

}

